{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "special": true, "content": "<s>NOTUSED", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 1, "special": true, "content": "<pad>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 2, "special": true, "content": "</s>NOTUSED", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 3, "special": true, "content": "<unk>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 5, "special": true, "content": "<s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 6, "special": true, "content": "</s>", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 32004, "special": true, "content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true}], "normalizer": {"type": "Sequence", "normalizers": [{"type": "Precompiled", "precompiled_charsmap": 